Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=794_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten konferenssin ohjelma
smn: Säminuoräi konferens ohjelm

source: Tervetuloa Saamelaiskäräjien nuorisoneuvoston järjestämään saamelaisnuorten konferenssiin saamelaiskulttuurikeskus Sajokseen Inariin 6.-7.2.
smn: Tiervâpuáttim Sämitige nuorâirääđi uárnim säminuorâi konfereensân säämi kulttuurkuávdáš Sajosân Anarân 6.-7.2.2014.

source: OHJELMA
smn: OHJELM

source: Torstai 6.2. 2014, Parlamenttisali Solju
smn: Tuorâstâh 6.2.2014, Parlamentsali Solju

source: 9.00 Saapuminen ja kahvi
smn: 9.00 Puáttim já kähvi

source: 10.00 Konferenssin avaus nuorisoneuvoston pj. Laura-Maija Niittyvuopio
smn: 10.00 Konferens lekkâm nuorâirääđi sj. Laura-Maija Niittyvuopio

source: 10.30 Ei vihapuheelle –liikkeen aktivistit Veeti Nevala ja Seida Sohrabi
smn: 10.30 Ij vajesaahân –lihâstâs aktivisteh Veeti Nevala já Seida Sohrabi

source: 11.00 SDP:n varapuheenjohtaja Eero Vainio: Suvaitsevaisuus ja suvaitsemattomuus Suomessa
smn: 11.00 SDP värisaavâjođetteijee Eero Vainio: Soováášvuotâ já soováášmettumvuotâ Suomâst

source: 11.30 Kysely osallistujille
smn: 11.30 Koijâdâllâm uásálisteid

source: 12.00 Lounas Ravintola Galla
smn: 12.00 Peivimäälis Raavâdviäsu Galla

source: 13.00 Työryhmät: Suvaitsevaisuus draaman keinoin
smn: 13.00 Pargojuávhuh: Soováášvuotâ draama vuovijguin

source: 14.00 Ryhmien tulosten purku
smn: 14.00 Juávhui puátusij keččâm

source: 16.00 Päivä päättyy
smn: 16.00 Peivi nohá

source: 18.00 Kansallispäivän konsertti Sajoksen auditoriossa
smn: 18.00 Aalmugpeeivi konsert Saijoos auditoriost

source: 2014 Parlamenttisali Solju, tulkkaus kaikille Suomessa puhutuille saamenkielille
smn: Vástuppeivi 7.2.2014 Parlamentsali Solju, tulkkum puoh sämikieláid

source: 9.00 Kahvi
smn: 9.00 Kähvi

source: 10.00 Paneelikeskustelu saamelaisnuorten identiteetistä
smn: 10.00 Paaneelsavâstâllâm säminuorâi identiteetist

source: Panelisteina:
smn: Paaneelsavâstâlleeh:

source: 34-vuotias
smn: 34-ihásâš

source: valmistunut teolliseksi muotoilijaksi Lapin yliopistosta
smn: valmâštum rááhtuslâš hämmejeijen Laapi ollâopâttuvvâst

source: toimii saamenkulttuurin läänintaiteilijana
smn: tuáimá sämikulttuur läänitaidârin

source: kotoisin Sevettijärveltä
smn: meddâl Čevetjäävrist

source: toimii poronhoitajana Vätsärin paliskunnassa.
smn: tuáimá puásuiolmožin Vääččir palgâsist.

source: 23-vuotias
smn: 23-ihásâš

source: kone- ja tuotantotekniikan opiskelija
smn: maašin- já pyevtittâstekniik uáppee

source: Suomen opiskelijakuntien liitto SAMOKin varapuheenjohtaja
smn: Suomâ uáppeekudij lito (SAMOK) värisaavâjođetteijee

source: kotoisin Inarista, opiskelee Vaasassa ja työskentelee Helsingissä.
smn: meddâl Anarist, uáppá Vaasast já parga Helsigist.

source: 27-vuotias
smn: 27-ihásâš

source: kotoisin Inarista ja asuu parhaillaan Rovaniemellä
smn: meddâl Anarist já áásá tääl Ruávinjaargâst

source: opiskelee insinööriksi palopäällystön koulutusohjelmassa
smn: uáppá insnerin puálunjunošij škovlimohjelmist

source: toiminut usealla paikkakunnalla eri pelastusalan tehtävissä
smn: toimâm maaŋgâ päikkikoddeest sierâ kááijumsyergi pargoin

source: ollut myös pitkään lasten kanssa kotona
smn: lii lamaš meid kuhháá párnáiguin pääihist

source: on tehnyt nuorempana rap-musiikkia suomeksi ja pohjoissaameksi taiteilijanimellä Aziz
smn: lii ráhtám nuorâbin rap-muusik suomâkielân já tavesämikielân taidârnommáin Aziz

source: 20-vuotias
smn: 20-ihásâš

source: kasvanut poronhoitajaperheessä Rovaniemellä
smn: šoddâm puásuituáluperrust Ruávinjaargâst

source: äidin puolelta inarinsaamelainen ja äidin kotikylä Nellim on aina ollut tärkeä paikka
smn: eeni peln anarâš já eeni päikkisijdâ Njellim lii ain lamaš tergâdis saje

source: Opiskelee inarinsaamen ja kulttuurin koulutusohjelmassa SAKK:ssa
smn: uáppá anarâškielâ já kulttuur škovlimohjelmist SMK:st

source: lukenut pohjoissaamea Kautokeinossa.
smn: luuhâm tavesämikielâ Kuovdâkiäinust.

source: 13.00 Paneelin yhteenveto ja keskustelua
smn: 13.00 Paaneel čuákánkiäsu já savâstâllâm

source: 15.00 Päivä päättyy
smn: 15.00 Peivi nohá

source: Ohjelmamuutokset ovat mahdollisia.
smn: Ohjelmnubástusah láá máhđuliih.

source: Tervetuloa!
smn: Tiervâpuáttim!

source: Ilmoittautumiset viimeistään 24.1.
smn: Almottâtmeh majemustáá 24.1.2014.

source: Ilmoittautumiset ja lisätietoa:
smn: Almottâtmeh já lasetiätu:
